<?php

get_template_part( "archive", "product" );

?>

<div class="timeline-content-area pink">
    

            <div class="date-wrap clearfix">
                <div class="date"><span>7</span></div>
                <span class="line"></span>
                <div class="full-date-wrap">
                    <span class="day-num">7</span>
                    <span class="full-date">۹۶/۰۴/۰۷</span>
                </div>
            </div>

            <div class="content">
                <div class="content-desc">
                    <div class="title">
                        <h3> انجمن تجاری موبایل و دیجیتال</h3>
                    </div>

                    <div class="image">
                        <img src="http://iott.ir/wp-content/uploads/2017/02/irancell-logo.png" alt="">
                    </div>

                    <hr class="little-separator">

                    <div class="text">
                        <p>انجمن تجاری موبایل و دیجیتال موبایل و دیجیتال عملکردی در قالب مشخص دارند و هرروزه به دستگاه‌های بیشتر و بیشتر وارد می‌شوند. پیشگامان تجارت موبایل قصد پیوند میان تجارت آنلاین و فعالیت‌های آفلاین رادارند و مصرف‌کنندگان اینترنت اشیا را در اروپا جذب کنند. این کنفرانس کلیه سازمان‌ها و کسب‌وکارهای دیجیتال را گرد هم آورده است […]</p>
                        <p>انجمن تجاری موبایل و دیجیتال موبایل و دیجیتال عملکردی در قالب مشخص دارند و هرروزه به دستگاه‌های بیشتر و بیشتر وارد می‌شوند. پیشگامان تجارت موبایل قصد پیوند میان تجارت آنلاین و فعالیت‌های آفلاین رادارند و مصرف‌کنندگان اینترنت اشیا را در اروپا جذب کنند. این کنفرانس کلیه سازمان‌ها و کسب‌وکارهای دیجیتال را گرد هم آورده است […]</p>

                    </div>
                    
                    <hr>
                    
                </div>
            </div>

            <div class="content">
                <div class="content-desc">
                    <div class="title">
                        <h3> انجمن تجاری موبایل و دیجیتال</h3>
                    </div>

                    <div class="image">
                        <img src="http://iott.ir/wp-content/uploads/2017/02/irancell-logo.png" alt="">
                    </div>

                    <hr class="little-separator">

                    <div class="text">
                        <p>انجمن تجاری موبایل و دیجیتال موبایل و دیجیتال عملکردی در قالب مشخص دارند و هرروزه به دستگاه‌های بیشتر و بیشتر وارد می‌شوند. پیشگامان تجارت موبایل قصد پیوند میان تجارت آنلاین و فعالیت‌های آفلاین رادارند و مصرف‌کنندگان اینترنت اشیا را در اروپا جذب کنند. این کنفرانس کلیه سازمان‌ها و کسب‌وکارهای دیجیتال را گرد هم آورده است […]</p>
                        <p>انجمن تجاری موبایل و دیجیتال موبایل و دیجیتال عملکردی در قالب مشخص دارند و هرروزه به دستگاه‌های بیشتر و بیشتر وارد می‌شوند. پیشگامان تجارت موبایل قصد پیوند میان تجارت آنلاین و فعالیت‌های آفلاین رادارند و مصرف‌کنندگان اینترنت اشیا را در اروپا جذب کنند. این کنفرانس کلیه سازمان‌ها و کسب‌وکارهای دیجیتال را گرد هم آورده است […]</p>

                    </div>

                    
                </div>
            </div>


            <div class="date-wrap clearfix">
                <div class="date"><span>7</span></div>
                <span class="line"></span>
                <div class="full-date-wrap">
                    <span class="day-num">7</span>
                    <span class="full-date">۹۶/۰۴/۰۷</span>
                </div>
            </div>

            <div class="content">
                <div class="content-desc">
                    <div class="title">
                        <h3> انجمن تجاری موبایل و دیجیتال</h3>
                    </div>

                    <div class="image">
                        <img src="http://iott.ir/wp-content/uploads/2017/02/irancell-logo.png" alt="">
                    </div>

                    <hr class="little-separator">

                    <div class="text">
                        <p>انجمن تجاری موبایل و دیجیتال موبایل و دیجیتال عملکردی در قالب مشخص دارند و هرروزه به دستگاه‌های بیشتر و بیشتر وارد می‌شوند. پیشگامان تجارت موبایل قصد پیوند میان تجارت آنلاین و فعالیت‌های آفلاین رادارند و مصرف‌کنندگان اینترنت اشیا را در اروپا جذب کنند. این کنفرانس کلیه سازمان‌ها و کسب‌وکارهای دیجیتال را گرد هم آورده است […]</p>
                        <p>انجمن تجاری موبایل و دیجیتال موبایل و دیجیتال عملکردی در قالب مشخص دارند و هرروزه به دستگاه‌های بیشتر و بیشتر وارد می‌شوند. پیشگامان تجارت موبایل قصد پیوند میان تجارت آنلاین و فعالیت‌های آفلاین رادارند و مصرف‌کنندگان اینترنت اشیا را در اروپا جذب کنند. این کنفرانس کلیه سازمان‌ها و کسب‌وکارهای دیجیتال را گرد هم آورده است […]</p>
                    </div>

                    
                </div>
            </div>

    
</div>